{
		"goodName": [
			{
				"user_img": "comment_user_pho.jpg",
				"user_name": "h***e",
				"star": 5,
				"content": "系统流畅，显示真实，一直用苹果，以后还用苹果。不是我不支持爱国，而是我花钱我买的是质量，和科技，跟爱国没关系。系统流畅，显示真实，一直用苹果，以后还用苹果。不是我不支持爱国，而是我花钱我买的是质量，和科技，跟爱国没关系。系统流畅，显示真实，一直用苹果，以后还用苹果。不是我不支持爱国，而是我花钱我买的是质量，和科技，跟爱国没关系。系统流畅，显示真实，一直用苹果，以后还用苹果。不是我不支持爱国，而是我花钱我买的是质量，和科技，跟爱国没关系。"
			},
			{
				"user_img": "comment_user_pho.jpg",
				"user_name": "jd_红色的苹329",
				"star": 5,
				"content": "手机很漂亮，很早就在观察了，无赖一直没有白条免券，最后在每日免息上看到可以免息，终于等到了，毫不犹豫就下单了。快递盒子较小外包装有点破损，还好里面是好的。玫瑰金，很漂亮手机很漂亮，很早就在观察了，无赖一直没有白条免券，最后在每日免息上看到可以免息，终于等到了，毫不犹豫就下单了。快递盒子较小外包装有点破损手机很漂亮，很早就在观察了，无赖一直没有白条免券，最后在每日免息上看到可以免息，终于等到了，毫不犹豫就下单了。快递盒子较小外包装有点破损手机很漂亮，很早就在观察了，无赖一直没有白条免券，最后在每日免息上看到可以免息，终于等到了，毫不犹豫就下单了。快递盒子较小外包装有点破损"
			},
			{
				"user_img": "comment_user_pho.jpg",
				"user_name": "j***r",
				"star": 5,
				"content": "iphone6s品质好，简单实用，美观大气，是我的最爱手机很漂亮，很早就在观察了，无赖一直没有白条免券，最后在每日免息上看到可以免息，终于等到了，毫不犹豫就下单了。快递盒子较小外包装有点破损手机很漂亮，很早就在观察了，无赖一直没有白条免券，最后在每日免息上看到可以免息，终于等到了，毫不犹豫就下单了。快递盒子较小外包装有点破损手机很漂亮，很早就在观察了，无赖一直没有白条免券，最后在每日免息上看到可以免息，终于等到了，毫不犹豫就下单了。快递盒子较小外包装有点破损。"
			},
			{
				"user_img": "comment_user_pho.jpg",
				"user_name": "2***5",
				"star": 5,
				"content": "手机很漂亮，很早就在观察了，无赖一直没有白条免券，最后在每日免息上看到可以免息，终于等到了，毫不犹豫就下单了。快递盒子较小外包装有点破损手机很漂亮，很早就在观察了，无赖一直没有白条免券，最后在每日免息上看到可以免息，终于等到了，毫不犹豫就下单了。快递盒子较小外包装有点破损手机很漂亮，很早就在观察了，无赖一直没有白条免券，最后在每日免息上看到可以免息，终于等到了，毫不犹豫就下单了。快递盒子较小外包装有点破损照相不错，反应快，黑科技，指纹识别，金属机身。"
			},
			{
				"user_img": "comment_user_pho.jpg",
				"user_name": "j***i",
				"star": 5,
				"content": "照相不错，性价比高，功能齐全，屏幕大手机很漂亮，很早就在观察了，无赖一直没有白条免券，最后在每日免息上看到可以免息，终于等到了，毫不犹豫就下单了。快递盒子较小外包装有点破损手机很漂亮，很早就在观察了，无赖一直没有白条免券，最后在每日免息上看到可以免息，终于等到了，毫不犹豫就下单了。快递盒子较小外包装有点破损手机很漂亮，很早就在观察了，无赖一直没有白条免券，最后在每日免息上看到可以免息，终于等到了，毫不犹豫就下单了。快递盒子较小外包装有点破损"
			},
			{
				"user_img": "comment_user_pho.jpg",
				"user_name": "j***2",
				"star": 5,
				"content": "还不错，发货快，目前一切正常，值得推荐，苹果的品质还是值得信赖的手机很漂亮，很早就在观察了，无赖一直没有白条免券，最后在每日免息上看到可以免息，终于等到了，毫不犹豫就下单了。快递盒子较小外包装有点破损手机很漂亮，很早就在观察了，无赖一直没有白条免券，最后在每日免息上看到可以免息，终于等到了，毫不犹豫就下单了。快递盒子较小外包装有点破损"
			},
			{
				"user_img": "comment_user_pho.jpg",
				"user_name": "吴***8",
				"star": 5,
				"content": "因今年3月份发布的 i Phone SE ，在商城买来不到一个半月就掉了……所以在今年6月份又买了这部 i Phone 6S ，至今已用将近3个月了，质量都没什么问题，这才现在评价。"
			},
			{
				"user_img": "comment_user_pho.jpg",
				"user_name": "不***明",
				"star": 5,
				"content": "正品 耗电还是跟5代差不多 中度使用一天还是两充 跟三星一个吊样 没改善 这也是苹果唯一的弱点吧"
			},
			{
				"user_img": "comment_user_pho.jpg",
				"user_name": "j***1",
				"star": 5,
				"content": "真的是很棒，很欢，玫瑰金，真的不错。下次还要在 奥莱购买。真品无疑问。很棒。"
			},
			{
				"user_img": "comment_user_pho.jpg",
				"user_name": "蓝***6",
				"star": 5,
				"content": "手机不错，第二次购买，反应速度快，物流也给力，前天下单昨天就到了，相信 奥莱购，信赖 奥莱购！"
			},
			{
				"user_img": "comment_user_pho.jpg",
				"user_name": "M***0",
				"star": 5,
				"content": "物流很快，现在正在用，没有发现质量问题，感觉不错"
			},
			{
				"user_img": "comment_user_pho.jpg",
				"user_name": "温***p",
				"star": 5,
				"content": "喜欢。一直信赖 奥莱购。昨天上午拍的，今天上午就到了。"
			}
		]
}